<div class="container">
		<h2 class="service">Еще немного о нас</h2>
		<div class="about">
				<div class="img"><img src="<?php echo base_url().'assets/files/4.jpg'; ?>" alt=""></div>
				<div class="text">
					<p>МК Медикал Клиник  ЖЧКсы  озунун ишмердуулугун 2009-жылдын  27- январынан баштаган. Япониядан алынып  келинген «Fukuda Denshi 850 XLTD»  аппараты менен  ультрадиагностикалык изилдоону саламаттыкты сактоонун мыктысы, жогорку категориядагы врач Мамажанов   Калмат Мамажанович эмгектенет. 10 дон ашык илимий макалалары бар.</p>
					<p>Ал жерде  физиотерапия болуму да бар. Анда кичи медициналык кызматкер иш алып барат. Аппараттар Россиядан алынып келинген Электрофорез, УВЧ, Световая лампа , КУФ, Дарсонваль. </p>
					<p>Япониядан алынып келинген ингаляция, массажерлордун  турлору( бутка, моюнга,  аркага).</p>
					<p>МК Медикал Клиник озунун ишин баштагандан баштап УЗИден отуу  учун  Алай, Озгон, Совет,  Ала-бука, Аксы, Ноокат райондорунан  дагы келишет. 2009-2018  - жылдарында 20000 минден ашык                      пациент текшеруудон откон.  Копчулугу оздорунун ыраазычылыгын билдиришет. </p>
					<p>2015- жылдан бери Ош МУ нун билимди жогорулатууга келген курсанттар УЗИ боюнча окуу курсунан отушот (Ош, Баткен, Жалал-Абад  облусттарынан).</p>
					<div>Демъърч\лър:  </div>
					<div>Мамажанов  Наби  Калматович, </div>
					<div>Мамажанова  Рахат  Калматовна</div>
				</div>
			</div>	
	</div>
</div>